/* No comment provided by engineer. */
"Config file not found" = "未发现配置文件";

/* No comment provided by engineer. */
"Failed to parse configuration file" = "配置文件解析失败";

/* No comment provided by engineer. */
"Failed to start service" = "服务启动失败";

/* No comment provided by engineer. */
"Ok" = "确认";

/* No comment provided by engineer. */
"Missing UI files" = "缺少UI文件";

